"Entity/Media" = "Media";
"Property/artist" = "Artista";
"Property/computedBpm" = "BPM";
"Property/genre" = "Genere";
"Property/name" = "Nome";
"Property/keywords" = "Parole Chiave";
"Property/dateAdded" = "Data Aggiunta";
"Property/lastPlayed" = "Ultimo Ascolto";
"Property/playbackCount" = "Riproduzioni";
"Property/mediaType" = "Tipo Media";
"Property/karaokeType" = "Tipo Karaoke";
"Property/lyrics" = "Testo";
"Property/album" = "Album";
"Property/comment" = "Commenti";
"Property/year" = "Anno";
"Property/track" = "Traccia";
"Property/composer" = "Compositore";
